{
  "hero__title": "ร่วมงานกับเรา เพื่อหาทางออกให้กับทุกปัญหาของคุณ\r\nดีพลอย เทคโนโลยี",
  "hero__content": "เพราะพวกเรา คือทีมที่คุณกำลังมองหา เพื่อพัฒนาโครงการ และผลิตภัณฑ์ของคุณ ด้วยซอฟต์แวร์ และเทตคโนโลยีที่เราเชี่ยวชาญ และนำไปสู่สิ่งที่เหมาะสมที่สุดต่อคุณ",
  "hero__button": "ติดต่อเรา",
  "about-us__title": "ดีพลอย เทคโนโลยี",
  "about-us__subtitle1": "พวกเราคือ",
  "about-us__subtitle2": "ทีมพัฒนาซอฟต์แวร์",
  "about-us__content": "เราได้ส่งมอบงาน และบริการ ด้วยเทคโนโลยีหลากหลาย ต่อลูกค้าจำนวนมาก และเรา จะไม่หยุดอยู่เพียงหารส่งมอบงาน แต่เราจะเติบโตไปพร้อมกันกับงานที่เราได้ส่งมอบออกไป",
  "about-us__satisfication-level": "ความพึงพอใจของลูกค้า",
  "about-us__rating": "เรทติ้ง",
  "about-us__growth-rate": "อัตราการเติบโต",
  "about-us__doing-projects": "โปรเจ็คต่างๆ",
  "soft-skill__title": "ซอฟต์สกิล",
  "soft-skill__content": "ด้วยอุดมคติของการพัฒนา ที่มีแนวคิดพื้นฐานของความเป็นเจ้าของ,\r\nทำให้เราทำงานบนพื้นฐานที่ว่า ผลิตภัณฑ์ของลูกค้า คือผลิตภัณฑ์ของเรา",
  "soft-skill__service__title": "บริการ",
  "soft-skill__service__content": "เราได้ออกแบบ และพัฒนาซอฟต์แวร์ตั้งแต่จุดเริ่มต้น จนสำเร็จแก่ลูกค้า ตลอดจนการให้คำปรึกษาต่อองค์กรในแต่ละปัญหาที่เกิดขึ้น เพื่อให้ความสามารถของเทคโนโลยี เข้าไปมีส่วนร่วมในการแก้ไขปัญหาได้อย่างลงตัว",
  "soft-skill__quality__title": "คุณภาพ",
  "soft-skill__quality__content": "เพื่อความมั่นใจในการส่งมอบงานอย่างมีมาตรฐาน เราได้ติดตามงานอย่างใกล้ชิด พร้อมการรายงานความคืบหน้าให้ลูกค้ารับรู้ถึงสถาณการณ์ของการพัฒนาอย่างต่อเนื่อง โดยทีมทดสอบระบบ ที่ทำงานอย่างมีประสิทธิภาพ ตั้งแต่เริ่มออกแบบกระบวนการทดสอบ จนถึงหาผลลัพธ์การทดสอบระบบ เพื่อให้ทุกอย่างเป็นไปตามแบบแผน และความต้องการของลูกค้า",
  "soft-skill__design__title": "การออกแบบ",
  "soft-skill__design__content": "ไม่เพียงแต่การออกแบบ UI ที่สวยงาม หรือ UX ที่ง่ายต่อการใช้งาน ทีมดีไซน์ของเราทำงานร่วมกับ Bussiness Analyst และ System Analyst เพื่อออกแบบงานอย่างมีประสิทธิภาพ บนพื้นฐานของการพัฒนาซอฟต์แวร์ เพื่อตอบสนองต่อความต้องการของลูกค้าให้มากที่สุด",
  "product__title1": "โปรดักส์ของพวกเรา",
  "product__title2": "สนับสนุน",
  "product__content": "จุดเริ่มต้นของพวกเรา เกิดจากการเป็นทีมพัฒนาให้ผลิตภัณฑ์ภายในของพวกเราเอง และพวกเราได้พัฒนา และก้ามข้ามกรอบ จนเป็นพวกเราในวันนี้",
  "product__button": "ไปที่เว็บไซต์",
  "service__title": "บริการของพวกเรา",
  "service__subtitle1": "ด้วยประสปการณ์ของพวกเรา",
  "service__subtitle2": "เรามีบริการดังนี้",
  "service__content": "เราเป็นมืออาชีพ บริการและให้คำปรึกษาด้านซอฟต์แวร์แก่ลูกค้า เรามุ่งเน้นที่โซลูชันของลูกค้าของเราโดยนำเสนอโซลูชันที่ดีที่สุดเพื่อแก้ปัญหาให้กับลูกค้า",
  "service__uxui-design__title": "UI UX ดีไซน์",
  "service__uxui-design__content": "สร้างการออกแบบที่เป็นนวัตกรรมใหม่และเป็นมิตรกับผู้ใช้เพื่อให้แน่ใจว่าจะได้รับประสบการณ์ที่ยิ่งใหญ่ที่สุด",
  "service__identity__title": "เอกลักษณ์ของแบรนด์",
  "service__identity__content": "จัดเตรียม UX/UI และการออกแบบที่เป็นเอกลักษณ์เพื่อแบรนด์ของคุณโดยเฉพาะ",
  "service__website__title": "การพัฒนาเว็บไซต์",
  "service__website__content": "การพัฒนาเว็บมีตั้งแต่การพัฒนาที่เรียบง่าย ไปจนถึงเว็บแอปพลิเคชันที่ซับซ้อน ที่รองรับธุรกิจอิเล็กทรอนิกส์ และบริการโซเชียลเน็ตเวิร์ก",
  "service__app__title": "การพัฒนาแอพลิเคชั่น",
  "service__app__content": "เราสามารถทำให้แอพพลิเคชั่นของคุณเป็นจริงได้ ความเชี่ยวชาญในการพัฒนาแอพพลิเคชั่นทั้งเนทีฟและครอสแพลตฟอร์ม",
  "service__seo__title": "การเพิ่มประสิทธิภาพกลไกค้นหา (SEO)",
  "service__seo__content": "มีหลายวิธีที่สามารถเพิ่มความโดดเด่นของหน้าเว็บภายในผลการค้นหาได้ เราสามารถเป็นส่วนทางเทคนิคให้กับลูกค้าของเรา และช่วยให้คุณได้รับคะแนน 100% สำหรับ SEO",
  "service__marketing__title": "การตลาดดิจิทัล",
  "service__marketing__content": "ด้วยผลิตภัณฑ์ของเราในเครือข่าย PDKM ทำให้เราได้รับความรู้ด้านการตลาดดิจิทัลมากมาย",
  "service__analysis__title": "การวิจัยและการวิเคราะห์",
  "service__analysis__content": "ไม่เพียงแต่ทำซ้ำวิธีการเดิมๆ เท่านั้น เรายังค้นหาวิธีใหม่ๆ ในการปรับปรุงคุณภาพของโครงการ ทีมวิจัยของเราพร้อมแก้ปัญหาทางธุรกิจของคุณ",
  "service__consult__title": "ที่ปรึกษาด้านไอที",
  "service__consult__content": "ให้คำแนะนำและสนับสนุนลูกค้า",
  "service__outsource__title": "ทีมเอ้าท์ซอร์ส",
  "service__outsource__content": "ด้วยความร่วมมือกับพันธมิตรของเรา พวกเราสามารถจัดการกับโครงการขนาดใหญ่ได้",
  "service__line__title": "การปรับแต่ง LINE",
  "service__line__content": "ด้วยประสบการณ์ในการพัฒนา line liff และ line OA ทำให้เราเห็นทางออกที่ดีสำหรับหลาย ๆ โครงการที่ต้องติดต่อกับผู้ใช้ และสร้างประสปการณ์ดีๆ ได้มากมาย",
  "integration__title": "การบูรณาการ",
  "integration__content": "เวิร์กโฟลว์แบบบูรณาการ",
  "works__title": "งานของพวกเรา",
  "works__content1": "ตัวอย่าง",
  "works__content2": "งานของพวกเรา",
  "clients__title": "ลูกค้าของพวกเรา",
  "clients__subtitle": "มากกว่า 50 รายการ",
  "clients__content": "พวกเราได้รับความไว้วางใจจากหลายบริษัท และได้ส่งมอบมากกว่า 50 โครงการภายใน 3 ปี และเรากำลังลงลึกในเทคโนโลยีมากขึ้น ในขณะเดียวกัน เราสร้างพันธมิตรและเติบโตไปพร้อมกับลูกค้าของเรา",
  "promote__title": "เราสร้างประสบการณ์ที่ทันสมัย",
  "promote__content": "เราได้สร้างความฝันในรูปแบบของเทคโนโลยีให้กับลูกค้าของเรา ด้วยทีมออกแบบและพัฒนาที่ไม่เหมือนใครและประสบการณ์มากมาย เรานำเสนอคุณภาพและราคาที่ดีที่สุดในเชียงใหม่ และเราตั้งเป้าที่จะก้าวไปสู่ระดับโลก"
}
